<html>
<head>
<title>Festival de la BD de Sierre, 1998</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
a:link 		{  color: #000000; text-decoration: none}	
a:visited 	{  color: #000000; text-decoration: none}	
a:hover 	{  color: #993300; text-decoration: underline}
font		{ font-family: "Arial"}

</style>
</head>

<body bgcolor="#FF9D5B" text="#000000">
<p><b><font face="Arial, Helvetica, sans-serif">Festival de la BD de Sierre, 1998</font></b> 
</p>
<p><font face="Arial, Helvetica, sans-serif">Das Comic Festival wurde vor genau 
  15 Jahren von der &quot;jungen Wirtschafts-kammer Sierres&quot; gegr&uuml;ndet 
  und bezweckt vor allem die F&ouml;rderung der Wirtschaft und des Tourismus. 
  Heute sind diese Ziele wohl erreicht. Das Festival soll eines der wichtigsten 
  in Europa sein, die bekanntesten Zeichner und die meisten Verlage finden den 
  Weg nach Sierre, und das Festival geniesst in der welschen Schweiz eine starke 
  Pr&auml;senz in den Medien. Ich weiss nur nicht warum. Es gibt in Sierre wenig 
  Comics, die man nicht in einer guten Buchhandlung ohne Eintrittspreis anschauen 
  kann. Die drei oder vier Ausstellungen sind meistens kaum so interessant wie 
  die Tagesschau oder ein Blick durch das Fenster. Interessant f&uuml;r die Verlage 
  sind die Kunden, die sich in grossen Mengen &uuml;berzeugen k&ouml;nnen, trotzdem 
  zu kommen. Die Verlage ziehen ihrerseits Zeichner an, und untereinander kn&uuml;pfen 
  sie einen Haufen interessante Kontakte.</font></p>
<p><font face="Arial, Helvetica, sans-serif">Die Ausstellungen verdienen mehr 
  als ein paar vernichtende Worte. Es gab eine Ausstellung von Juillard, mit Originalzeichnungen 
  und Entw&uuml;rfen sowie einem kleinen Film, in dem Juillard &uuml;ber seine 
  Arbeit sprach. Das Ganze war f&uuml;r Fans von Juillard sicherlich interessant 
  und war offenbar gratis zug&auml;nglich. Vielleicht kaufe ich einmal ein Comic 
  von Juillard.</font></p>
<p><font face="Arial, Helvetica, sans-serif">Es gab eine Ausstellung von Cosey. 
  Reproduktionen von einzelnen Panels waren in einer Art dunklen Labyrinth ausgestellt. 
  Im Labyrinth hatte es Stufen und Br&uuml;cken und Winkel, und eigentlich war 
  es gar kein Labyrinth, weil man sich leider nicht verirren konnte, aber mindestens 
  habe ich den Eingang des Dings zuerst nicht gefunden. </font></p>
<p><font face="Arial, Helvetica, sans-serif">Es gab eine Ausstellung &uuml;ber 
  die letzten 15 Jahren der Schweizer Comics. Dort waren Reproduktionen zu sehen, 
  die scheinbar absichtlich zu hell gedruckt waren, damit man sie von hinten beleuchten 
  konnte. Sie waren begleitet von Fragebogen, die von einigen Schweizer Zeichner 
  ausgef&uuml;llt wurden. Das ganze sah so schlecht aus, dass sich kein Zeichner 
  ge&auml;rgert hat, nicht dabei zu sein.</font></p>
<p><font face="Arial, Helvetica, sans-serif">Ausserdem hatten die Verlage B.&uuml;.L.b., 
  Atrabile und Drozophile wie angek&uuml;ndigt gemeinsam einen Stand. Jeder bem&uuml;hte 
  sich etwas neues f&uuml;r das Festival herauszugeben. Nicolas Robel (B.&uuml;.L.b.) 
  pr&auml;sentierte die ersten zwei Comics der neuen Serie von Mini-Leporellos 
  (collection 2[W]). Es handelt sich um &quot;Ding Dong&quot; von Noyau und &quot;3x3 
  Girls &amp; Boys&quot; von Atak. Drei weitere Comics von Vincent Vanoli, Kerozene 
  und Beno&icirc;t Jacques sind schon gedruckt und geschnitten, aber noch nicht 
  gefaltet. Christian Humbert-Droz (Drozophile) pr&auml;sentierte das Drozophile 
  Nummer 3, das wieder im A3 Format und vollst&auml;ndig gesiebdruckt ist (oder 
  siebgedruckt?). Die Nummer 3 ist dem Fussball gewidmet und enth&auml;lt Comics 
  von Frederik Peeters, Baladi, Helge Reumann, Ibn Al Rabin, vielen anderen und 
  komischerweise auch Frank Margerin. Dieses Mal hat Humbert 700 Exemplare gedruckt, 
  aber er mag es, wenn man ihn f&uuml;r verr&uuml;ckt h&auml;lt. Finanzielle Not 
  hin oder her, die n&auml;chste Ausgabe ist schon geplant - Tom Tirabosco wird 
  den Umschlag gestalten und Edmond Baudoin wird eine Geschichte zeichnen. Daniel 
  Pellegrino, Beno&icirc;t Chevallier und Maxime P&eacute;gatoquet (Atrabile) 
  pr&auml;sentierten die zweite Auflage von &quot;Fromage et confiture&quot;, 
  das erste Comic von Frederik Peeters. Eine Zeit lang wollten sie Bile noire 
  Nummer 3 f&uuml;r Sierre herausgeben, jetzt aber ist es ein Monat sp&auml;ter 
  geplant. </font></p>
<p><font face="Arial, Helvetica, sans-serif">In Sierre habe ich ferner erfahren, 
  dass Helge Reumann das Stipendium erhalten hat, f&uuml;r das er sich bewarb 
  (Eidgen&ouml;ssischer Wettbewerb f&uuml;r Gestaltung). Er wurde insbesondere 
  ausgezeichnet f&uuml;r sein Album &quot;Camions&quot;, das in der deutschen 
  Schweiz in jeder Buchhandlung, wo ich vorbeigegangen bin, erh&auml;ltlich ist. 
  Insgesamt haben etwa zwanzig K&uuml;nstler bei diesem Wettbewerb ein Stipendium 
  gewonnen - unter anderen auch M. S. Bastian. Die Arbeiten sind irgendwo in Basel 
  ausgestellt, und keiner weiss bis wann.</font></p>
<p><font face="Arial, Helvetica, sans-serif">Fast h&auml;tte ich vergessen, dass 
  anl&auml;sslich des Festivals Preise verteilt wurden. Ich glaube, Baudoin hat 
  etwas gewonnen. Zum ersten Mal gab es einen Preis f&uuml;r &quot;fanzines&quot;. 
  Tom Tirabosco war in der Jury und hat mit seiner ganzen Kraft &quot; Le journal 
  de Judith et Marinette&quot; unterst&uuml;tzt, doch letztlich ging der Preis 
  an &quot;Sapristi&quot;. Es gab noch andere Preise - etwa vier oder f&uuml;nf.<br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif"><b>Andr&eacute;as K&uuml;ndig</b></font></p>
<p><font face="Arial, Helvetica, sans-serif"><i>Article paru dans Bulle-tin der 
  IG Comic Schweiz (juillet 1998)</i></font> <br>
  <br>
</p>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="41%">&nbsp;</td>
    <td width="8%" valign="middle" align="center"> 
      <form>
        <div align="center"> <img src="../Images/fleche_gauche.gif" width="48" height="34" onClick="window.close()"> 
        </div>
      </form>
    </td>
    <td width="37%">&nbsp;</td>
    <td width="14%" align="center" valign="middle"> 
      <!-- DEBUT DU SCRIPT -->
      <script language="JavaScript">
/*
SCRIPT EDITE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com
*/
if(window.print)
	{
	document.write('<A HREF="javascript:window.print()"><font face="Arial, Helvetica, sans-serif">Imprimer</font></A>');
	}
</script>
      <!-- FIN DU SCRIPT -->
    </td>
  </tr>
</table>

</body>
</html>
