<html>
<head>
<title>Gebrauchsanleitung f&uuml;r comix 2000</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
a:link 		{  color: #000000; text-decoration: none}	
a:visited 	{  color: #000000; text-decoration: none}	
a:hover 	{  color: #993300; text-decoration: underline}
font		{ font-family: "Arial"}

</style>

</head>

<body bgcolor="#FF9D5B" text="#000000">
<p><font face="Arial, Helvetica, sans-serif"><b>Gebrauchsanleitung f&uuml;r comix 
  2000 </b><br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif">1. Zuerst muss man das Buch kaufen. 
  Es gibt Comics, die man bei Freunden oder im Comics-Laden lesen kann. Beim Umfang 
  von Comix 2000 muss man schon bei den Comix-Besitzenden Freunden Ferien machen 
  oder im Comics-Laden arbeiten. Also ist es doch nicht unbedingt n&ouml;tig das 
  Comix 2000 zu kaufen. Wenn man es gem&auml;ss der Gebrauchsanleitung verwendet, 
  wird man dennoch zum Schluss kommen, dass man es unbedingt kaufen will. </font></p>
<p><font face="Arial, Helvetica, sans-serif">2. Man darf nicht mehr als f&uuml;nf 
  Geschichten auf einmal lesen. Vielen Lesern ist es &Uuml;bel geworden, weil 
  sie alles auf einmal verschlingen wollten. Diese Regel verlangt etwas Selbstdisziplin. 
  Am besten &ouml;ffnet man das Buch nur, wenn man wenig Zeit hat - z.B. immer 
  nur dann, wenn man f&uuml;r einen wichtigen Termin versp&auml;tet ist. Oder 
  man kann es auch an einem Ort versorgen, wo man wirklich nur hinschaut, wenn 
  man etwas sucht, das man unbedingt braucht. Sicher gibt es auch Tricks f&uuml;r 
  p&uuml;nktliche Leser mit gut aufger&auml;umten Wohnungen, aber denen mangelt 
  es ja sowieso nicht an Selbstdisziplin.</font></p>
<p><font face="Arial, Helvetica, sans-serif">3. Die Geschichten sind alphabetisch 
  nach dem Nachnamen des Zeichners geordnet. Wenn man eine Geschichte mag, muss 
  man sich den Nachnamen merken, sonst findet man sie nicht mehr. Comix 2000 wird 
  zwar mit zwei Lesezeichen geliefert, aber das reicht bei weitem nicht aus.</font></p>
<p><font face="Arial, Helvetica, sans-serif">4. Es ist noch besser, wenn man sich 
  aufschreibt, wo was Gutes ist, und den Text an das [bulle-tin] zum Ver&ouml;ffentlichen 
  schickt. Hier sind schon mal die Lesezeichen, die ich bis jetzt gesetzt habe. 
  Fran&ccedil;ois Ayroles: ein Comic mit einem unglaublichen Rhythmus, erreicht 
  mit den sp&auml;rlichsten Mittel, an der Grenze zur Abstraktion und dennoch 
  mit Humor. R&eacute;my Cattelain: wunderbare Traumwelt mit Hunden. Yann Fastier: 
  ich brauche doch nicht zu jedem Lesezeichen ein Kommentar zu schreiben, oder? 
  Faujour: eine der lustigsten Geschichte, die ich bis jetzt gefunden habe. Sergio 
  Garcia. Emmanuel Guibert. Benoit Jacques: kein Zeichner bl&ouml;delt besser. 
  Mattioli hat etwas ganz ungew&ouml;hnliches und sch&ouml;nes gezeichnet. Nicolas 
  Mahler hat sich selbst &uuml;bertroffen. Nadia Raviscioni. Winshluss: wahrscheinlich 
  habe ich die Perspektive verloren, aber am Redaktionsschluss halte ich diesen 
  Beitrag immer noch f&uuml;r das beste Comic, das je gezeichnet wurde. Moebius 
  hat nichts gezeichnet aber kommt als Sylvie Fontaine und Ludovic Debeurme vor. 
  Franquin lebt in Laurent Verron weiter. Crumb heiss!<br>
  Ausser diesen paar flagranten Ausnahmen ist die &uuml;berw&auml;ltigende Mehrheit 
  der Zeichner sehr eigenst&auml;ndig, so dass wirklich f&uuml;r jeden Geschmack 
  etwas zu finden sein sollte. Ich bin gespannt auf Deine Lesezeichen, die du 
  p&uuml;nktlich zum Redaktionsschluss (auf der R&uuml;ckseite) ans [bulle-tin] 
  schickst. Vielen Dank.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><b>Andreas K&uuml;ndig</b></font></p>
<p><font face="Arial, Helvetica, sans-serif"><i>Article paru dans Bulle-tin der 
  IG Comic Schweiz (15 mai 2000) </i></font><br><br><br>
    
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="41%">&nbsp;</td>
    <td width="8%" valign="middle" align="center"> 
      <form>
        <div align="center"> <img src="../Images/fleche_gauche.gif" width="48" height="34" onclick="window.close()"> 
        </div>
      </form>
    </td>
    <td width="37%">&nbsp;</td>
    <td width="14%" align="center" valign="middle"> 
      <!-- DEBUT DU SCRIPT -->
      <SCRIPT LANGUAGE="JavaScript">
/*
SCRIPT EDITE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com
*/
if(window.print)
	{
	document.write('<A HREF="javascript:window.print()"><font face="Arial, Helvetica, sans-serif">Imprimer</font></A>');
	}
</SCRIPT>
<!-- FIN DU SCRIPT --></td>
  </tr>
</table>
</body>
</html>
