<html>
<head>
<title>Abstrake Comics</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
a:link 		{  color: #000000; text-decoration: none}	
a:visited 	{  color: #000000; text-decoration: none}	
a:hover 	{  color: #993300; text-decoration: underline}
font		{ font-family: "Arial"}

</style>
</head>

<body bgcolor="#FF9D5B" text="#000000">
<p><b><font face="Arial, Helvetica, sans-serif">Abstrakte Comics</font></b> </p>
<p><font face="Arial, Helvetica, sans-serif">Ibn Al Rabin, der eigentlich Mahtieu 
  Baillif heisst, hat schon wieder ein Gratis-Comic herausgegeben. Es heisst &quot;cidre 
  et schnaps&quot; und beinhaltet wortlose Comics, die m&ouml;glichst auf die 
  Darstellung von existierenden Gegenst&auml;nde verzichten, und dennoch verst&auml;ndliche 
  Geschichten erz&auml;hlen. Im bulle-tin haben wir die abstrakteste und sch&ouml;nste, 
  wenn auch nicht die lustigste dieser Geschichten reproduziert. Das Erscheinen 
  des Comics hat Mathieu im Internet im newsgroup fr.rec.arts.bd (genannt frab) 
  bekanntgegeben, wo alternative Comics in Franz&ouml;sisch besprochen werden 
  (vgl. auch http://www.arpla.univ-paris8.fr/sites/spoutnik/frab/FAQ/index.html). 
  In frab ist in der Folge eine Riesendiskussion (44 Beitr&auml;ge) &uuml;ber 
  abstrakte Comics entstanden, die zwei Wochen anhielt. Die Diskussion wurde gespeichert 
  auf www.deja.com/usenet/. Dort muss man bei search &quot;baillif abstrait&quot; 
  eingeben, dann landet man auf zwei links zu Beitr&auml;ge dieser Diskussion 
  und klickt auf irgendeinen. Um die &Uuml;bersicht der Diskussion zu kriegen, 
  klickt man oben links auf &quot;thread&quot; und dort hat es links zu allen 
  Beitr&auml;gen. Gewisse Teilnehmer glaubten zuerst nicht, dass abstrakte Comics 
  machbar w&auml;ren, bis Mathieu ihnen sein Comic geschickt hatte. Inzwischen 
  kann man Ausschnitte davon auch auf dem Netz sehen: www.pipo.com/du9/ibn/ibn.htm. 
  Bald kam die Frage, ob es dem Mathieu nur um die Freude am Experimentieren ging, 
  oder ob es tiefere Gr&uuml;nde g&auml;be, abstrakte Comics zu zeichnen. Mathieu 
  geht es bestimmt um das Experimentieren, aber tiefere Gr&uuml;nde kann er sich 
  auch ausdenken. So kam er mit der Idee, dass abstrakte Comics n&auml;her zu 
  dem k&auml;men, was dem Comics spezifisch ist, und dass sie eine gr&ouml;ssere 
  Auseinandersetzung mit den spezifischen &quot;Sprachmittel&quot; des Comics 
  erfordern. <br>
  <br>
  Das Zeichnen und Lesen von vielen abstrakten Comics, die es noch nicht gibt, 
  m&uuml;sste demnach zu einem erweiterten Comic-Verst&auml;ndnis oder zu irgendeiner 
  wichtigen Erkenntnis f&uuml;hren, oder auch nicht. Dann bemerkte ein Teilnehmer 
  zurecht, dass die Figuren von Mathieu zwar abstrakt sind, aber in Geschichten 
  vorkommen, die es erlauben, sie als Charakteren mit einem menschlichen Verhalten 
  zu identifizieren, was wiederum gar nicht abstrakt ist. Nat&uuml;rlich, sagte 
  ein anderer, Abstraktion gibt es gar nicht in reiner Form, denn sie ist entweder 
  eine Generalisation der Wirklichkeit oder ein Ausschnitt der Wirklichkeit, so 
  dass abstrakte Comics eigentlich nur <br>
  einen Versuch sein k&ouml;nnen, die Abstraktion so weit wie m&ouml;glich zu 
  treiben. Die Diskussion ging dann weiter und sprach andere Themen an, und war 
  nicht sehr strukturiert, weil es eben eine Diskussion war, und deshalb kann 
  sie nicht gut zusammengefasst werden. Wichtig ist, dass Mathieu eine kollektives 
  abstraktes Comic herausgeben m&ouml;chte, und alle Zeichner aufruft, auch Dich, 
  ihm abstrakte Comics zu schicken. Sei so nett und schick sie doch auch ans bulle-tin, 
  damit wir besser f&uuml;r dieses interessante Projekt werben k&ouml;nnen und 
  weniger schreiben m&uuml;ssen.<br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif"><b>Andreas K&uuml;ndig</b></font></p>
<p><font face="Arial, Helvetica, sans-serif"><i>Article paru dans Bulle-tin der 
  IG Comic Schweiz (15 mai 2000)
  </i></font></p><br><br>
    
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="41%">&nbsp;</td>
    <td width="8%" valign="middle" align="center"> 
      <form>
        <div align="center"> <img src="../Images/fleche_gauche.gif" width="48" height="34" onclick="window.close()"> 
        </div>
      </form>
    </td>
    <td width="37%">&nbsp;</td>
    <td width="14%" align="center" valign="middle"> 
      <!-- DEBUT DU SCRIPT -->
      <SCRIPT LANGUAGE="JavaScript">
/*
SCRIPT EDITE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com
*/
if(window.print)
	{
	document.write('<A HREF="javascript:window.print()"><font face="Arial, Helvetica, sans-serif">Imprimer</font></A>');
	}
</SCRIPT>
<!-- FIN DU SCRIPT --></td>
  </tr>
</table>
</body>
</html>
