<html>
<head>
<title>&quot;Attends&quot;on Jason: ein Meisterwerk</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
a:link 		{  color: #000000; text-decoration: none}	
a:visited 	{  color: #000000; text-decoration: none}	
a:hover 	{  color: #993300; text-decoration: underline}
font		{ font-family: "Arial"}

</style>
</head>

<body bgcolor="#FF9D5B" text="#000000">
<p><font face="Arial, Helvetica, sans-serif"><b>&quot;Attends&quot; von Jason: 
  ein Meisterwerk</b><br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif">Comics von Jason kennt man aus dem 
  letzten bile noire, aus Comix 2000 und ich habe sie bestimmt auch schon woanders 
  gesehen. Er zeichnet Charaktere mit Tierk&ouml;pfen in relativ fantasielosen 
  und eher statischen Bildern, die alle etwa gleich aussehen, und die visuelle 
  &Ouml;de wird nicht etwa durch interessanten Text aufgewogen, es gibt n&auml;mlich 
  meistens gar keinen Text und wenn schon sehr wenig. Das hat den grossen technischen 
  Vorteil, die Aufmerksamkeit des Lesers fast ausschliesslich auf die Bedeutung 
  der Bilder zu ziehen, und es gibt den Geschichten eine seltene Klarheit. Gleichzeitig 
  gibt <br>
  es den Eindruck einer gewissen Langeweile, als ob es sich nur um Nebens&auml;chliches 
  handelt. </font></p>
<p><font face="Arial, Helvetica, sans-serif">Dieser Eindruck wird verst&auml;rkt 
  durch die Geschichten selbst, die tats&auml;chlich an der Grenze zur Langeweile 
  und Nebens&auml;chlichkeit sind und manchmal sogar an der falschen Seite der 
  Grenze. Doch in &quot;attends&quot; sind die Geschichten interessant: sie haben 
  meistens einen deutlichen emotionellen Inhalt, auch wenn sich Einer &uuml;ber 
  etwas &Auml;rgerliches erst zwei Seiten sp&auml;ter &auml;rgert, und auch wenn 
  es nur darum geht, sich &uuml;ber seine Spaghetti zu freuen. </font></p>
<p><font face="Arial, Helvetica, sans-serif">Interessant sind die Geschichten 
  auch wegen den formalen Spielen des Zeichners, sein gewagter Einsatz einer ganzen 
  Seite mit schwarzen Panels, seine gewagte Wiederholung desselben Tricks mit 
  weissen Panels, die bewusst unklare Trennung zwischen den Gedanken der Figuren 
  und der Wirklichkeit und die merkw&uuml;rdigen Details, die vielleicht doch 
  mehr als merkw&uuml;rdig sind und eine Bedeutung f&uuml;r den Rest der Geschichte 
  haben. Die Leute laufen zum Beispiel auf Stelzen rum und nennen das &quot;fahren&quot;. 
  Und das soll eine Bedeutung haben?</font></p>
<p><font face="Arial, Helvetica, sans-serif">Interessanter als die Geschichten 
  selbst ist das Zusammenwirken zwischen den Geschichten. Der erste Teil des Buches 
  besteht aus Geschichten von je einer Seite von 6 Bildern. Die Hauptfigur ist 
  ein Bub und macht alles, was Buben so machen, ausser dass er im Gegensatz zu 
  den Katzenjammer Kids, Bart Simpson, Calvin &amp; Hobbes, im Gegensatz zur H&auml;lfte 
  der Comic-Klassiker, gar nicht versucht, lustig zu sein. Dennoch lebt er Abenteuer 
  von einer Seite ohne grossen Zusammenhang, ausser dass da und dort ein Thema 
  neu auftaucht und dass man allm&auml;hlich begreift, dass die Zeit vorbeistreicht, 
  &#133; und pl&ouml;tzlich ist er erwachsen. Im zweiten Teil ist die Chronologie 
  deutlicher, wobei wieder Episoden ohne Zusammenhang aufeinanderfolgen, ohne 
  dass man je erraten kann, wie oder ob der eine oder andere Faden der Geschichte 
  wieder aufgenommen wird. Das ganze zeichnet das Bild des ziemlich &ouml;den 
  Erwachsenendaseins der Hauptfigur und l&auml;sst seine f&uuml;r Comic-Verh&auml;ltnisse 
  blasse Kindheit als echtes Paradies erscheinen. Es ist richtig zum verzweifeln 
  und am Ende stirbt er dann.</font></p>
<p><font face="Arial, Helvetica, sans-serif">Ich weiss nicht, ob ich es richtig 
  ausdr&uuml;cken konnte, aber es ist eines der besten Comics, das ich je gelesen 
  habe. Die Originalversion ist norwegisch. Die franz&ouml;sische Version ist 
  bei Atrabile erschienen (case postale 30, 1211 Gen&egrave;ve 21, ISBN 2-9700165-3-2), 
  und wegen dem wenigen Text d&uuml;rfte sie dem Deutschweizer leicht zug&auml;nglich 
  sein.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><b>Andreas K&uuml;ndig</b></font></p>
<p><font face="Arial, Helvetica, sans-serif"><i>Article paru dans Bulle-tin der 
  IG Comic Schweiz (18 novembre 2000) </i></font><br>
  <br>
  <br>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="41%">&nbsp;</td>
    <td width="8%" valign="middle" align="center"> 
      <form>
        <div align="center"> <img src="../Images/fleche_gauche.gif" width="48" height="34" onclick="window.close()"> 
        </div>
      </form>
    </td>
    <td width="37%">&nbsp;</td>
    <td width="14%" align="center" valign="middle"> 
      <!-- DEBUT DU SCRIPT -->
      <SCRIPT LANGUAGE="JavaScript">
/*
SCRIPT EDITE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com
*/
if(window.print)
	{
	document.write('<A HREF="javascript:window.print()"><font face="Arial, Helvetica, sans-serif">Imprimer</font></A>');
	}
</SCRIPT>
<!-- FIN DU SCRIPT --></td>
  </tr>
</table>
</body>
</html>
