<html>
<head>
<title>Comic-Börse in Bern</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
a:link 		{  color: #000000; text-decoration: none}	
a:visited 	{  color: #000000; text-decoration: none}	
a:hover 	{  color: #993300; text-decoration: underline}
font		{ font-family: "Arial"}

</style>
</head>

<body bgcolor="#FF9D5B" text="#000000">
<p><b><font face="Arial, Helvetica, sans-serif">Comic-B&ouml;rse in Bern</font></b><font face="Arial, Helvetica, sans-serif"><br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif">Die Comic-B&ouml;rse wurde organisiert 
  vom Zentrum f&uuml;r Mehrsprachigkeit. Das Zentrum f&uuml;r Mehrsprachigkeit 
  ist eine Frau, die fremdsprachigen Kindern bei den Hausaufgaben hilft und gleichzeitig 
  eine Art Studie f&uuml;r die Uni schreibt. Wenn ich freundlicher w&auml;re, 
  h&auml;tte ich bestimmt mehr dar&uuml;ber erfahren; andererseits w&auml;re ich 
  bestimmt freundlicher gewesen, wenn diese Frau meine Fragen an die mehrsprachigen 
  Kinder nicht unbedingt selber h&auml;tte beantworten m&uuml;ssen. Gem&auml;ss 
  der Frau war die Idee der B&ouml;rse von den Kindern gekommen, und sie hatten 
  ein paar Wochen zuvor im Quartier fotokopierte Plakate aufgeh&auml;ngt, um die 
  Leute aufzufordern, an der B&ouml;rse ihre alten Comics zu verkaufen. Am Tag 
  der B&ouml;rse stand dann ein Tisch auf dem Trottoir vor dem Zentrum f&uuml;r 
  Mehrsprachigkeit. Hinter dem Tisch stand ein Mehrsprachiger und auf dem Tisch 
  lagen etwa 15 lustige Taschenb&uuml;cher von Walt Disney und 5 Dragonball. Als 
  ich bemerkte, die Auswahl sei nicht gerade gross, kam die Frau aus dem Zentrum 
  heraus und sagte: ja, aber wir haben auch Dragonball. </font></p>
<p><font face="Arial, Helvetica, sans-serif">Ich kaufte das lustige Taschenbuch 
  Nr. 183. Der gr&ouml;sste Teil des Buches ist Mist, und dann hat es die Geschichte, 
  wo Tick, Trick und Track zum Jahrmarkt gehen und eine neue Attraktion entdecken: 
  ein Indianer der schl&auml;ft. Eigentlich sollte man in einer Rezension die 
  Geschichte nicht erz&auml;hlen, um den zuk&uuml;nftigen Lesern den Spass nicht 
  zu verderben. Aber wer von Euch wird sich die Nummer des lustigen Taschenbuchs 
  merken? Wer w&uuml;rde es kaufen, wenn er es findet? Und wer wird es &uuml;berhaupt 
  finden, dieses Taschenbuch aus 1993, wenn es n&auml;chstes Jahr keine Comic-B&ouml;rse 
  in Bern mehr gibt? </font></p>
<p><font face="Arial, Helvetica, sans-serif">Neben dem Indianer ist ein Schild, 
  auf dem steht, dass man ihn entsch&auml;digen muss, wenn man ihn weckt. Und 
  nat&uuml;rlich weckt ein Typ den Indianer und weigert sich zu zahlen, worauf 
  der Indianer eine kleine Glocke l&auml;utet, und der Typ zahlt ihm 100 Taler. 
  Dann erf&auml;hrt Onkel Dagobert davon, und mit Hilfe seines Anwalts gelingt 
  es ihm, die Glocke zu beschlagnahmen. Nachdem er dem Donald eine Matrosenm&uuml;tze 
  voll Dollars geschenkt hat, merkt Onkel Dagobert, dass die Glocke zwar Geldtransfers 
  verursacht, aber immer vom Reichen zum Armen. Folglich beschliesst er, die Glocke 
  zu zerst&ouml;ren. Das geht schief, weil er aus Versehen die Glocke schluckt, 
  was ihm &quot;Schluckauf&quot; gibt. (Ich kannte dieses Wort nicht, ich sage 
  Hicksi). Bei jedem &quot;Schluckauf&quot; klingelt es und er muss Geld verschenken, 
  und als er das recht hohe Honorar des Arztes nicht begleichen will, haut ihm 
  der Arzt einen auf den Bauch mit dem Stethoskop. Am Ende kommt doch alles gut, 
  weil der Indianer die Glocke aus dem Dagobert mit einem grossen Hammer und einem 
  wuchtigen Schlag auf den Hintern rausholt.<br>
  &Uuml;ber die Zeichnungen und die Erz&auml;hlart k&ouml;nnte man auch was schreiben, 
  aber diese Rezension ist jetzt lange <br>
  genug.<br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif"><b>Andreas K&uuml;ndig</b></font></p>
<p><font face="Arial, Helvetica, sans-serif"><i>Article paru dans Bulle-tin der 
  IG Comic Schweiz (18 novembre 2000) </i></font><br>
  <br>
  <br>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="41%">&nbsp;</td>
    <td width="8%" valign="middle" align="center"> 
      <form>
        <div align="center"> <img src="../Images/fleche_gauche.gif" width="48" height="34" onclick="window.close()"> 
        </div>
      </form>
    </td>
    <td width="37%">&nbsp;</td>
    <td width="14%" align="center" valign="middle"> 
      <!-- DEBUT DU SCRIPT -->
      <SCRIPT LANGUAGE="JavaScript">
/*
SCRIPT EDITE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com
*/
if(window.print)
	{
	document.write('<A HREF="javascript:window.print()"><font face="Arial, Helvetica, sans-serif">Imprimer</font></A>');
	}
</SCRIPT>
<!-- FIN DU SCRIPT --></td>
  </tr>
</table>
</body>
</html>
