<html>
<head>
<title>6 Tips für Jungverleger </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
a:link 		{  color: #000000; text-decoration: none}	
a:visited 	{  color: #000000; text-decoration: none}	
a:hover 	{  color: #993300; text-decoration: underline}
font		{ font-family: "Arial"}

</style>
</head>
<body bgcolor="#FF9D5B" text="#000000">
<b><font face="Arial, Helvetica, sans-serif">6 Tips f&uuml;r Jungverleger</font></b> 
<p><font face="Arial, Helvetica, sans-serif">Erfahrung beim Herausgeben des Comics 
  "La Danse" von Ibn Al Rabin</font> 
<p><b><font face="Arial, Helvetica, sans-serif">1. </font></b><font face="Arial, Helvetica, sans-serif">Druckereien 
  brauchen zwischen einigen Minuten und einigen Tagen, um eine Offerte zu unterbreiten. 
  Bei einer Druckerei erhielt ich eine sehr g&uuml;nstige Offerte per Telephon. 
  Der Drucker war sp&auml;ter allerdings ziemlich &uuml;berrascht &uuml;ber meine 
  Preisvorstellungen und wunderte sich, wer eigentlich das Telephon bei ihm abgenommen 
  hatte. Dann machte er mir aber aufgrund des Missverst&auml;ndnisse einen guten 
  Preis. Es kann sich also auszahlen, wenn man den Leuten am Telephon vertraut, 
  keine schriftliche Offerte verlangt und die Namen derjenigen, mit denen man 
  telefoniert hat, nicht aufschreibt. Ich rate trotzdem von der Methode ab.</font>
<p><b><font face="Arial, Helvetica, sans-serif">2. </font></b><font face="Arial, Helvetica, sans-serif">Die 
  Offerten der Druckereisen w&auml;ren leichter zu vergleichen gewesen, wenn ich 
  nicht zwischen jeder Offerte meine Meinung &uuml;ber die Anzahl Seiten, die 
  Anzahl Farben und die Auflage ge&auml;ndert h&auml;tte.</font>
<p><b><font face="Arial, Helvetica, sans-serif">3. </font></b><font face="Arial, Helvetica, sans-serif">Es 
  lohnt sich, eine genaue Erkl&auml;rung zu intransparenten Offerten zu verlangen. 
  Bei einer Druckerei hatte ich zwei Offerten f&uuml;r zwei verschiedene Auflagen 
  verlangt. Der Drucker hat mir auch zwei Offerten zusammengestellt : eine f&uuml;r 
  den Inhalt und eine f&uuml;r den Umschlag. Lange glaubte ich, den ganzen Comic 
  zur Preis des Umschlags gedruckt zu kriegen.</font>
<p><b><font face="Arial, Helvetica, sans-serif">4. </font></b><font face="Arial, Helvetica, sans-serif">Organisiere 
  keine Vernissage, denn es kommt niemand. Hingegen lohnt es sich, Einladungen 
  zu verschicken, damit die Leute ein schlechtes Gewissen kriegen, weil sie nicht 
  gekommen sind. Manche entschuldigen sich nachher dadurch, dass sie den Comic 
  kaufen. Wenn man f&uuml;r die wenigen Leute, die kommen k&ouml;nnten, doch etwas 
  organisieren will, dann am besten dort, wo man sich ohnehin oft aufh&auml;lt, 
  wie zum Beispiel vor dem Fernseher w&auml;hrend der Tagesschau</font>
<p><b><font face="Arial, Helvetica, sans-serif">5. </font></b><font face="Arial, Helvetica, sans-serif">Die 
  Einladung k&ouml;nnte man so gestalten, dass sie gleichzeitig als Bestellformular 
  dient. Das ist eine gute Idee von Francis, die ich leider im entscheidenden 
  Moment vergessen habe. Ihr k&ouml;nnt den Comic bei Andreas K&uuml;ndig, Trottenstr. 
  33, 8037 Z&uuml;rich, bestellen*.</font> 
<p><b><font face="Arial, Helvetica, sans-serif">6. </font></b><font face="Arial, Helvetica, sans-serif">Es 
  lohnt sich nicht, jemandem, der sich nicht f&uuml;r Comics interessiert, einen 
  Comic zu verkaufen. Die Vernissage fand schliesslich in einem bumsvollen Tango-club 
  statt. In vier Stunden verkaufte ich exakt zwei Comics. Eine Tango-T&auml;nzerin 
  wollte den Comic von Ibn nicht einmal geschenkt. Meinen B&uuml;rokollegen habe 
  ich das Buch jedoch leicht andrehen k&ouml;nnen. Alle haben es gekauft, keiner 
  hat es gelesen.</font>
<p><b><font face="Arial, Helvetica, sans-serif">Andreas K&uuml;ndig</font></b> 
<p><font face="Arial, Helvetica, sans-serif">* Neue Adresse : Andreas K&uuml;ndig, 
  5 chemin Terray, 1290 Versoix (GE)<br>
  </font><font face="Arial, Helvetica, sans-serif"><i>Article paru dans Strapazin 
  no 56 (September 1999) </i></font> <br>

  <br>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="41%">&nbsp;</td>
    <td width="8%" valign="middle" align="center"> 
      <form>
        <div align="center"> <a href="../Images/fleche_gauche.gif"><img src="../Images/fleche_gauche.gif" width="48" height="34" onClick="window.close()" border="0"></a></div>
      </form>
    </td>
    <td width="37%">&nbsp;</td>
    <td width="14%" align="center" valign="middle"> 
      <!-- DEBUT DU SCRIPT -->
      <SCRIPT LANGUAGE="JavaScript">
/*
SCRIPT EDITE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com
*/
if(window.print)
	{
	document.write('<A HREF="javascript:window.print()"><font face="Arial, Helvetica, sans-serif">Imprimer</font></A>');
	}
</SCRIPT>
<!-- FIN DU SCRIPT --></td>
  </tr>
</table>
 
  
</body>
</html>
